<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta content="all" name="robots" />
<meta name="Copyright" content="www.chuanwen.com.cn" />
<meta name="description" content="娱乐明星,IT科技,财经股市,内幕揭秘,探索发现,网友自助发布传闻的web2.0网站,欢迎知情人报料." />
<meta content="娱乐,明星,传闻,爆料,奇闻" name="keywords" />
<link rel="icon" href="${base}/images/favicon.ico" type="image/x-icon" />
<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" /> 
<title>服务条款 - 传闻网</title>
<link href="${base}/style/layout.css" rel="stylesheet" type="text/css" />
<link href="${base}/style/basic.css" rel="stylesheet" type="text/css" />
<link href="${base}/style/header.css" rel="stylesheet" type="text/css" />
<link href="${base}/style/manage.css" rel="stylesheet" type="text/css" />
<link href="${base}/style/footer.css" rel="stylesheet" type="text/css" />
</head>

<body id="oneColLayout" class="channel">
<!--wrapper start-->
<div id="wrapper">

<!--header start-->
<#include "/ftl/header.ftl">
<!-- head end -->

</div>
<!--header end-->

<!-- ad words start -->
<!-- ad words end -->

<!--primaryContent start-->

<div id="primaryContent">
<div id="service">
<h1>服务条款</h1>
<div id="content">
  <p>1、传闻网服务条款的接受<br />
      <br />
    尊敬的用户，欢迎您使用传闻网网站提供的服务。传闻网通过互联网依据网站服务条款（以下称&quot;本服务条款&quot;）为用户提供服务。您必须完全同意下列所有服务条款并完成注册程序，才能成为传闻网的用户并使用相应服务。<br />
  <br />
    2、服务条款的变更和修改</p>
  <p>&nbsp;</p>
  <p> 传闻网有权随时对服务条款进行修改，并且一旦发生服务条款的变动，传闻网将在页面上提示修改的内容；当用户使用传闻网特殊服务时， 应接受传闻网随时提供的与该特殊服务相关的规则或说明，并且此规则或说明均构成本服务条款的一部分。用户如果不同意服务条款的修改，可以主动取消已经获得的网络服务；如果用户继续享用网络服务，则视为用户已经本接受服务条款的修改。 </p>
  <p>&nbsp;</p>
  <p>3、服务说明</p>
  <p>&nbsp;</p>
  <p> （1）传闻网通过互联网向用户提供服务 ，用户可以进行信息搜索、交流。除非另有明确规定，增强或强化目前服务的任何新功能，包括新产品，均无条件地适用本服务条款。 <br />
    （2）对网络服务不承担任何责任，即用户对网络服务的使用承担风险。传闻网不保证服务一定会满足用户的使用要求，也不保证服务不会受中断，对服务的及时性、安全性、准确性也不作担保。 <br />
    （3）为使用本服务，用户必须：<br />
    a.自行配备进入国际互联网所必需的设备，包括计算机、数据机或其他存取装置；<br />
    b.自行支付与此服务有关的费用。<br />
    （4）用户接受本服务须同意：<br />
    a.提供完整、真实、准确、最新的个人资料；<br />
    b.不断更新注册资料，以符合上述（4）.a的要求。<br />
    若用户提供任何错误、不实、过时或不完整的资料，并为传闻网所确知；或者传闻网有合理理由怀疑前述资料为错误、不实、过时或不完整，传闻网有权暂停或终止用户的帐号，并拒绝现在或将来使用本服务的全部或一部分。 </p>
  <p>&nbsp;</p>
  <p>4、用户应遵守以下法律及法规：</p>
  <p>&nbsp;</p>
  <p> 用户同意遵守《中华人民共和国保守国家秘密法》、《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》等有关计算机及互联网规定的法律和法规、实施办法。在任何情况下，传闻网合理地认为用户的行为可能违反上述法律、法规，传闻网可以在任何时候，不经事先通知终止向该用户提供服务。用户应了解互联网的无国界性，应特别注意遵守当地所有有关的法律和法规。 </p>
  <p>&nbsp;</p>
  <p>5、用户隐私权制度</p>
  <p>&nbsp;</p>
  <p> 当用户注册传闻网的服务时，用户须提供个人信息。传闻网收集个人信息的目的是为用户提供尽可能多的个人化网上服务提供一个方便的途径来接触到适合的用户，并且可以发送具有相关性的内容和广告。传闻网不会在未经合法用户授权时，公开、编辑或透露其个人信息及保存在传闻网中的非公开内容，除非有下列情况： <br />
    （1）有关法律规定或传闻网合法服务程序规定；<br />
    （2）在紧急情况下，为维护用户及公众的权益；<br />
    （3）为维护传闻网的商标权；<br />
    （4）其他需要公开、编辑或透露个人信息的情况。 <br />
  <br />
    在以下（包括但不限于）几种情况下，传闻网有权使用用户的个人信息：<br />
    （1）传闻网可以将用户信息与第三方数据匹配。<br />
    （2）传闻网会通过透露合计用户统计数据，向未来的合作伙伴、广告商及其他第三方以及为了其他合法目的而描述传闻网的服务。<br />
    （3）传闻网会向用户发送关于传闻网不同服务的信息或者传闻网认为用户会感兴趣的其他服务。另外，传闻网会竭尽全力保护用户的信息，但传闻网不能确信或保证任何个人信息的安全性，用户须自己承担风险。比如用户联机公布可被公众访问的个人信息时，用户有可能会收到未经用户同意的消息。</p>
  <p>&nbsp;</p>
  <p>6、 用户帐号、密码和安全</p>
  <p><br />
    用户一旦注册成功，便成为传闻网的合法用户。传闻网使用电子邮件地址作为用户名，密码由用户在注册时设置，并可以随时登录更改。用户有义务保证密码和用户名的安全。用户对利用该密码和用户名所进行的一切活动负全部责任；每个帐号只允许个人使用，严禁共享、公布，一经发现用户公布自己帐号导致多人同时登录，传闻网有权不通知用户立刻冻结用户帐号。对造成重大损失者有权依法追究其法律责任。用户的密码和用户名遭到未授权的使用或发生其他任何安全问题，用户可以立即通知传闻网，并且用户在每次连线结束，应结束帐号使用，否则用户可能得不到传闻网的安全保护。严禁使用他人电子邮件地址注册。如因电子邮件被他人盗用而造成的一切损失由用户自己承担。 </p>
  <p>&nbsp;</p>
  <p>7、对用户信息的存储和限制</p>
  <p>&nbsp;</p>
  <p> 传闻网不对用户所发布信息的删除或储存失败负责。传闻网有权判断用户的行为是否符合传闻网服务条款规定的权利，如果传闻网认为用户违背了服务条款的规定，传闻网有中断向其提供网络服务的权利。</p>
  <p>&nbsp;</p>
  <p>8、禁止用户从事以下行为：</p>
  <p>&nbsp;</p>
  <p> （1）上载、张贴、发送电子邮件或传送任何非法、有害、胁迫、骚扰、侵害、中伤、粗俗、猥亵、诽谤、淫秽、侵害他人因隐私、种族歧视或其他另人不快的包括但不限于信息、资料（以下简称内容）。<br />
    （2）以任何方式危害未成年人。<br />
    （3）冒充任何人或机构，或以虚伪不实的方式谎称或使人误认为与任何人或任何机构有关。<br />
    （4）伪造标题或以其他方式操控识别资料，使人误认为该内容为传闻网所传送。<br />
    （5）将无权传送的内容（例如内部资料、机密资料）进行上载、张贴、或以其他方式传送。<br />
    （6）将侵犯任何人的专利、商标、著作权、商业秘密或其他专属权利之内容加以上载、张贴、或以其他方式传送。<br />
    （7）将广告函件、促销资料、&quot;垃圾邮件&quot;等，加以上载、张贴、或以其他方式传送。供前述目的使用的专用区域除外。<br />
    （8）将有关干扰、破坏或限制任何计算机软件、硬件或通讯设备功能的软件病毒或其他计算机代码、档案和程序之资料，加以上载、张贴、或以其他方式传送。<br />
    （9）干扰或破坏本服务或与本服务相连的服务器和网络，或不遵守本服务网络使用之规定。<br />
    （10）故意或非故意违反任何相关的中国法律、法规、规章、条例等其他具有法律效力的规范。<br />
    （11）跟踪或以其他方式骚扰他人。<br />
    用户对经由本服务上载、张贴或传送的内容负全部责任。对于经由本服务而传送的内容，传闻网不保证前述内容的正确性、完整性或品质。用户在接受本服务时，有可能会接触到令人不快、不适当或令人厌恶的内容。在任何情况下，传闻网均不对任何内容负责，包括但不限于任何内容发生任何错误或纰漏以及衍生的任何损失或损害。传闻网有权（但无义务）自行拒绝或删除经由本服务提供的任何内容。用户使用上述内容，应自行承担风险。传闻网有权利在下述情况下，对内容进行保存或披露：<br />
    （1）法律程序所规定；<br />
    （2）本服务条款规定；<br />
    （3）被侵害的第三人提出权利主张；<br />
    （4）为保护传闻网其使用者及社会公众的权利、财产或人身安全。<br />
    （5）其他传闻网认为有必要的情况。</p>
  <p>&nbsp;</p>
  <p>9、关于用户在的公开使用区域张贴内容：</p>
  <p>&nbsp;</p>
  <p> （1）公开使用区域&quot;指一般公众可以使用的区域；<br />
    （2）用户在本服务公开的使用区域张贴的内容，则视为用户授权传闻网免费使用权及非独家使用权，传闻网有权为展示、散布及推广前述张贴的内容之服务目的，对上述内容进行复制、修改、出版。<br />
    （3）因用户进行上述张贴，而导致任何第三方提出索赔要求或衍生的任何损害或损失，用户承担全部责任。 </p>
  <p>&nbsp;</p>
  <p>10、用户不得对本服务进行复制、出售或用作其他商业用途。</p>
  <p>&nbsp;</p>
  <p>11、传闻网有权规定并修改使用本服务的一般措施，如传闻网未能储存或删除本服务的内容或其他信息，传闻网不负任何责任。传闻网有权对服务类型和价格做一定调整。新价格不适用于已经发生的服务。</p>
  <p>&nbsp;</p>
  <p>12、关于链接</p>
  <p> 本服务可能会提供与其他国际互联网网站或资源进行链接。对于前述网站或资源是否可以利用，传闻网不予担保。因使用或依赖上述网站或资源所生的损失或损害，传闻网也不负担任何责任。 </p>
  <p>&nbsp;</p>
  <p>13、传闻网的知识产权及其他权利 </p>
  <p>&nbsp;</p>
  <p> （1）传闻网对本服务及本服务所使用的软件包含受知识产权或其他法律保护的资料享有相应的权利；<br />
    （2）经由本服务传送的资讯及内容，受到著作权法、商标法、专利法或其他法律的保护；未经传闻网明示授权许可，用户不得进行修改、出租、散布或衍生其他作品。<br />
    （3）用户对本服务所使用的软件有非专属性使用权，但自己不得或许可任何第三方复制、修改、出售或衍生产品。 <br />
  <br />
    14、免责声明</p>
  <p>&nbsp;</p>
  <p> （1）传闻网对于任何包含、经由或连接、下载或从任何与有关本服务所获得的任何内容、信息或广告，不声明或保证其正确性或可靠性；并且对于用户经本服务上的广告、展示而购买、取得的任何产品、信息或资料，传闻网不负保证责任。用户自行负担使用本服务的风险。<br />
    （2）传闻网有权但无义务，改善或更正本服务任何部分之任何疏漏、错误。<br />
    （3）传闻网不保证（包括但不限于）：<br />
    a.本服务适合用户的使用要求；<br />
    b.本服务不受干扰，及时、安全、可靠或不出现错误；<br />
    c.用户经由本服务取得的任何产品、服务或其他材料符合用户的期望；<br />
    （4）用户使用经由本服务下载的或取得的任何资料，其风险自行负担；因该使用而导致用户电脑系统损坏或资料流失，用户应负完全责任；<br />
    （5）基于以下原因而造成的利润、商业信誉、资料损失或其他有形或无形损失，传闻网不承担任何直接、间接、附带、衍生或惩罚性的赔偿：<br />
    a.本服务使用或无法使用；<br />
    b.经由本服务购买或取得的任何产品、资料或服务；<br />
    c.用户资料遭到未授权的使用或修改；<br />
    d.其他与本服务相关的事宜。<br />
    （6）用户在浏览、留言、上传、投票时，自行判断信息的正确性、合法性、正当性，传闻网对其正确性、合法性、正当性不负任何责任。 传闻网不保证信息完整、无瑕疵。</p>
  <p>&nbsp;</p>
  <p>15、由于用户经由本服务张贴或传送内容、与本服务连线、违反本服务条款或侵害其他人的任何权利导致任何第三人提出权利主张，用户同意赔偿传闻网及关联公司、代理人或其他合作伙伴及员工，并使其免受损害。</p>
  <p>&nbsp;</p>
  <p>16、服务的修改和终止</p>
  <p>&nbsp;</p>
  <p> 传闻网有权在任何时候，暂时或永久地修改或终止本服务（或任何一部分），无论是否通知。由于传闻网的过错给用户造成损失的，传闻网将给予相应补偿，补偿金额不超过用户实际支付金额与已发生服务所消费的金额（按照服务发生时传闻网网站报价）之差。 用户票数不能兑换成货币。</p>
  <p>&nbsp;</p>
  <p>17、通知</p>
  <p>&nbsp;</p>
  <p> 传闻网向用户发出的通知，采用电子邮件或页面公告或常规信件的形式。服务条款的修改或其他事项变更时，传闻网将会以上述形式进行通知。 </p>
  <p>&nbsp;</p>
  <p>18、本服务条款规范用户使用本服务，将取代用户先前与传闻网签署的任何其他关于本服务的协议。</p>
  <p>&nbsp;</p>
  <p>19、法律的适用和管辖</p>
  <p>&nbsp;</p>
  <p> 本服务条款的生效、履行、解释及争议的解决均适用中华人民共和国法律，由北京仲裁委员会管辖。本服务条款因与中华人民共和国现行法律相抵触而导致部分无效，不影响其他部分的效力。</p>
  <p>&nbsp;</p>
  <p align="right"> 传闻网   2007年6月</p>
</div>

</div>
</div>
<#include "/ftl/footer.ftl">
<!--footer end-->

</div>
<!--wrapper end-->


</body>
</html>
